summary.csv
Label,# Samples,Average,Min,Max,Std. Dev.,Error %,Throughput,KB/sec,Avg. Bytes
Main page Korrespondent,1045,4098,55,129445,"6998,29","0,00%","3,8","617,44","165138,9"
Page Ukrane,1017,2565,39,102151,"4319,01","0,00%","4,1","389,22","96931,1"
Page Kiev,1000,2623,30,125597,"6066,79","0,00%","3,9","368,87","97575,1"
Page Buisness,975,2708,43,42609,"2776,26","0,00%","4,3","491,58","116007,1"
TOTAL,4037,3011,30,129445,"5363,90","0,00%","14,8","1723,95","119353,8"